<?php

return [
    'mainTitle' => 'Управляйте своими фотографиями, иллюстрациями, векторами и видео',
    'mainTitleSub' => 'Повысьте продуктивность процесса работы с микростоками',
    'download' => 'Скачивание',
    'makeItEasier' => 'Теперь еще проще',
    'feature1' => 'Организуйте ваши файлы с помощью рабочих областей',
    'feature2' => 'Подбирайте ключевые слова с помощью любимого сервиса подбора',
    'feature3' => 'Сохраняйте метаданные в файлы',
    'feature4' => 'С легкостью работайте с JPG и EPS файлами',
    'learnMoreLink' => 'https://imstocker.com/ru/blog/48-meet-imstocker-studio',
    'learnMoreTitle' => 'Узнайте больше о возможностях ImStocker Studio'
];
