<?php
return [
    "planTitles" => [
        'ims_studio_pro_1y' => '1 Год',
        'ims_studio_pro_3m' => '3 Месяца',
        'ims_studio_pro_1y_once' => '1 Год',
        'ims_studio_pro_3m_once' => '3 Месяца',
    ],
    "priceAlts" => [
        'ims_studio_pro_1y' => 'или ☕ раз в месяц',
        'ims_studio_pro_3m' => 'или 2 ☕ + 🍪',
    ],
    "perMonth" => "месяц",
    "saveRibbon" => "Выгода",
    "priceTax" => "Налог",
    "taxNote" => "Размер налога зависит от вашего местонахождения",
    "comingSoon" => "Уже скоро",
    "comingSoonTitle" => "PRO-версия станет доступна 28 июня",
    "buyButton" => "Купить",
    "pageHeader" => "Цены и возможности PRO-версии"
];
