<?php

return [
    "upgradeToCaption" => "Обновить до",
    "features" => [
        "keywordingTool" => [
            "title" => "Подбор ключевых слов",
            "subtitle" => "Интеграция с одним из лучших сервисов по ключеванию ваших работ"
        ],
        "vectorImagesSupport" => [
            "title" => "Множество форматов файлов",
            "subtitle" => "Мы поддерживаем фото, иллюстрации, вектор и видео"
        ],
        "extendedMetadataTools" => [
            "title" => "Расширенные средства работы с метаданными",
            "subtitle" => "Импорт & экспорт CSV-файлов, анализ и удаление метаданных, возможность указать разные метаднные для разных стоков"
        ],
        "fileUploading" => [
            "title" => "Загрузка файлов",
            "subtitle" => "Позволяет загружать файлы на FTP/FPS/SFTP микростоков"
        ],
        "improvedMetadataCheckRules" => [
            "title" => "Улучшенные возможности по проверке метаданных",
            "subtitle" => "Позволяет настраивать разные правила проверки метаданных для разных рабочих областей"
        ],
        "metadataTranslation" => [
            "title" => "Перевод метаданных",
            "subtitle" => "Позволяет переводить названия, описания и ключевые слова на английский язык"
        ],
        "keyworderBase" => [
            "title" => "Подбор ключевых слов",
            "subtitle" => "Доступ к лучшему инструменту визуального подбора ключевых слов"
        ],
        "keyworderRank" => [
            "title" => "Продающие ключевые слова",
            "subtitle" => "Уникальная система ранжирования позволяет подбирать наиболее конкурентноспособные ключевые слова"
        ],
        "keyworderSave" => [
            "title" => "Сохранение файлов",
            "subtitle" => "Записывайте метаданные внутри ваших файлов"
        ],
        "keyworderStudioPro" => [
            "title" => "Полная версия IMS Studio PRO",
            "subtitle" => "Получите доступ ко всем функциям нашего нового приложения"
        ],
        "keyworderIncreaseLimit" => [
            "title" => "Еще больше поисковых запросов",
            "subtitle" => "Увеличьте ваш лимит запросов и работайте без задержек"
        ]
    ],
    'back' => 'Назад',
    'subtotal' => 'ПОДЫТОГ',
    'tax' => 'НАЛОГ',
    'total' => 'ВСЕГО',
    'then' => 'В следующий раз',
    'startTrial' => "Хотите попробовать?\n Используйте 30 дней бесплатно",
    'trialActivated' => 'Пробная версия активирована',
    'trialExpired' => 'Пробная версия закончилась',
    'trialNeedLogin' => 'Войдите в аккаунт в программе, чтобы начать триальный режим',
    'payInNewWindow' => 'Совершите покупку в открывшемся окне браузера',
];
