<?php

return [
    'title' => "ImStocker Studio. Скачайте БЕСПЛАТНО и сделайте свой процесс работы с микростоками проще",
    'description' => "ImStocker Studio - это отличный помощник для автора работ на микростоках, который позволяет упростить управление вашими фото, иллюстрациями, векторами и видео (футажами). Это кроссплатформенное приложение для Windows и Mac делает процесс подготовки файлов для отправки гораздо приятнее",
    'keywords' => "imstocker, studio, приложение, windows, mac, микросток, ключевое слово, инструмент, метаданные, ключевалка, изображение, сток, фотография, вектор, иллюстрация, видео, футаж"
];
